StruSoft.Interop.StruXml.Data.Material_typeStratumModelLinear


StruSoft.Interop.StruXml.Data.Material_typeStratumModelLinear.Use_E


StruSoft.Interop.StruXml.Data.Material_typeStratumModelLinear.Value


StruSoft.Interop.StruXml.Data.Material_typeStratumModelLinear.M0_depth
